package main

const unauthorizedOperations = `Список доступных операций:
1. Авторизация
q. Выйти из приложения

Введите команду`

const authorizedOperations = `Список доступных операций:
1. Добавить пользователя
2. Добавить счёт пользователю
3. Добавить услугу
4. Добавить банкомат
5. Экспорт данных
6. Импорт данных
7. Добавить менеджера
8. Пополнить счёт пользователю
q. Выйти (разлогиниться)

Введите команду`

const formats = `Выберите формат экспорта данных
1. JSON
2. XML

q. Отмена`

const exportImportData = `Выберите, что хотите экспортировать
1. Список клиентов
2. Список счётов
3. Список банкоматов

q. Отмена`

